Repository: bytesforge-consulting/NegraMidia
Catalog: negra-midia/src/assets/i18n/messages.*.xlf
Languages: es

# invisibleH1Title
source: Negra Mídia - Agência de Comunicação Especializada em Conteúdo Antirracista e Diversidade
es: Negra Mídia - Agencia de Comunicación Especializada en Contenido Antirracista y Diversidad

# metaDescription
source: Negra Mídia: Agência especializada em comunicação estratégica, marketing digital e produção de conteúdo jornalístico com foco em representatividade e diversidade. Newsletters, reportagens e consultoria em mídia social personalizados para seu negócio.
es: Negra Mídia: Agencia especializada en comunicación estratégica, marketing digital y producción de contenido periodístico con enfoque en representatividad y diversidad. Boletines informativos, reportajes y consultoría en medios sociales personalizados para su negocio.

# metaKeywords
source: agência de comunicação, marketing digital, produção de conteúdo, jornalismo negro, consultoria em mídia, newsletter empresarial, reportagens especializadas, comunicação estratégica, diversidade na mídia, representatividade negra, gestão de redes sociais, produção de e-books, assessoria de imprensa
es: agencia de comunicación, marketing digital, producción de contenido, periodismo negro, consultoría en medios, boletín empresarial, reportajes especializados, comunicación estratégica, diversidad en los medios, representatividad negra, gestión de redes sociales, producción de libros electrónicos, asesoría de prensa

# pageTitle
source: Negra Mídia - Comunicação com propósito
es: Negra Mídia - Comunicación con propósito

# ogTitle
source: Negra Mídia - Comunicação com propósito
es: Negra Mídia - Comunicación con propósito

# ogDescription
source: Negra Mídia: Agência especializada em comunicação estratégica, marketing digital e produção de conteúdo jornalístico com foco em representatividade e diversidade. Newsletters, reportagens e consultoria em mídia social personalizados para seu negócio.
es: Negra Mídia: Agencia especializada en comunicación estratégica, marketing digital y producción de contenido periodístico con enfoque en representatividad y diversidad. Boletines informativos, reportajes y consultoría en medios sociales personalizados para su negocio.

# twitterTitle
source: Negra Mídia - Comunicação com propósito
es: Negra Mídia - Comunicación con propósito

# twitterDescription
source: Negra Mídia: Agência especializada em comunicação estratégica, marketing digital e produção de conteúdo jornalístico com foco em representatividade e diversidade. Newsletters, reportagens e consultoria em mídia social personalizados para seu negócio.
es: Negra Mídia: Agencia especializada en comunicación estratégica, marketing digital y producción de contenido periodístico con enfoque en representatividad y diversidad. Boletines informativos, reportajes y consultoría en medios sociales personalizados para su negocio.

# noscriptMessage
source: Por favor, habilite JavaScript para continuar utilizando este aplicativo.
es: Por favor, habilite JavaScript para continuar utilizando esta aplicación.

# navMenuPrincipal
source: Menu principal
es: Menú principal

# navPaginaInicial
source: Página inicial Negra Mídia
es: Página inicial de Negra Mídia

# logoAlt
source: Logo Negra Mídia - Comunicação com propósito
es: Logo Negra Mídia - Comunicación con propósito

# navInicio
source: Início
es: Inicio

# navServicos
source: Serviços
es: Servicios

# navContatos
source: Contatos
es: Contactos

# logoAriaLabelMobile
source: logo escrito negra mídia
es: logo con texto negra mídia

# navMenu
source: Menu
es: Menú

# navInicioAriaLabel
source: Ir para a seção Início (menu principal)
es: Ir a la sección Inicio (menú principal)

# navServicosAriaLabel
source: Ir para a seção Serviços (menu principal)
es: Ir a la sección Servicios (menú principal)

# navSobreAriaLabel
source: Ir para a seção Sobre (menu principal)
es: Ir a la sección Sobre (menú principal)

# navContatosAriaLabel
source: Ir para a seção Contatos (menu principal)
es: Ir a la sección Contactos (menú principal)

# headerSloganAlt
source: Negra Mídia - Comunicação com propósito
es: Negra Mídia - Comunicación con propósito

# headerIlustracaoAlt
source: Ilustração de pessoa escrevendo
es: Ilustración de una persona escribiendo

# headerEstrategiaTitulo
source: ESTRATÉGIA - RESPONSABILIDADE - SENSIBILIDADE - CRIATIVIDADE
es: ESTRATEGIA - RESPONSABILIDAD - SENSIBILIDAD - CREATIVIDAD

# headerEstrategiaTexto1
source: Contamos boas histórias com sensibilidade, criatividade e com um olhar estratégico em diferentes formatos e para múltiplas plataformas.
es: Contamos buenas historias con sensibilidad, creatividad y con una mirada estratégica en diferentes formatos y para múltiples plataformas.

# headerEstrategiaTexto2
source: {START_TAG_STRONG}Criamos conteúdos customizados e acessíveis que conectam, mobilizam e engajam pessoas e comunidades{CLOSE_TAG_STRONG}.
es: {START_TAG_STRONG}Creamos contenidos personalizados y accesibles que conectan, movilizan y comprometen a personas y comunidades{CLOSE_TAG_STRONG}.

# sobreFernandaTexto2
source: Nos últimos anos, atuei na comunicação e/ou assistência de direção de documentários alinhados à Agenda 2030 da produtora {START_TAG_STRONG}Deusdará Filmes: CIBERNÉTICAS, DE REPENTE 50, DOAR, VARANDAS, CASAS FLUTUANTES e COMIDA PARA QUEM PRECISA.{CLOSE_TAG_STRONG}
es: En los últimos años, he trabajado en comunicación y/o asistencia de dirección de documentales alineados con la Agenda 2030 de la productora {START_TAG_STRONG}Deusdará Filmes: CIBERNÉTICAS, DE REPENTE 50, DOAR, VARANDAS, CASAS FLUTUANTES y COMIDA PARA QUEM PRECISA.{CLOSE_TAG_STRONG}

# sobreFernandaTexto3
source: Já tive materiais publicados (entre textos, vídeos, podcasts e apresentação de programa) na {START_TAG_STRONG}Alma Preta Jornalismo, Folha de São Paulo, UOL, Portal Terra, TV Unesp e Canal Futura{CLOSE_TAG_STRONG}.
es: Ya he tenido materiales publicados (entre textos, videos, podcasts y presentación de programas) en {START_TAG_STRONG}Alma Preta Jornalismo, Folha de São Paulo, UOL, Portal Terra, TV Unesp y Canal Futura{CLOSE_TAG_STRONG}.

# headerEstrategiaTexto3
source: Temos em nossa base o antirracismo e o combate a desigualdades e preconceitos.
es: Tenemos en nuestra base el antirracismo y la lucha contra las desigualdades y prejuicios.

# headerEstrategiaTexto4
source: Existimos para transformar com palavras, ideias e responsabilidade!
es: ¡Existimos para transformar con palabras, ideas y responsabilidad!

# servicosTitulo
source: Serviços
es: Servicios

# servicosCarrosselAriaLabel
source: Carrossel de serviços
es: Carrusel de servicios

# servicosDocumentariosTitulo
source: Documentários e podcasts 🎬
es: Documentales y podcasts 🎬

# servicosDocumentariosDescricao
source: Atuamos em produções de não ficção desde o desenvolvimento da ideia até a assistência de direção. Cuidamos da pesquisa, roteiro, planejamento estético e narrativo, cobrindo etapas necessárias para que as ideias saiam do papel com organização e profundidade.
es: Trabajamos en producciones de no ficción desde el desarrollo de la idea hasta la asistencia de dirección. Nos encargamos de la investigación, guión, planificación estética y narrativa, cubriendo las etapas necesarias para que las ideas salgan del papel con organización y profundidad.

# servicosJornalisticoTitulo
source: Conteúdo jornalístico 📰
es: Contenido periodístico 📰

# servicosJornalisticoDescricao
source: Produzimos reportagens e outros formatos jornalísticos, desde a pauta até a redação final. Trabalhamos em projetos autorais ou encomendados por veículos de notícias, com foco em temas de interesse e relevância pública como meio ambiente, cultura, direitos humanos e combate ao racismo, sempre atentos às transformações trazidas pelas novas tecnologias e algoritmos, com profundidade e responsabilidade.
es: Producimos reportajes y otros formatos periodísticos, desde la pauta hasta la redacción final. Trabajamos en proyectos propios o encargados por medios de comunicación, con enfoque en temas de interés y relevancia pública como medio ambiente, cultura, derechos humanos y lucha contra el racismo, siempre atentos a las transformaciones traídas por las nuevas tecnologías y algoritmos, con profundidad y responsabilidad.

# servicosPlanejamentoTitulo
source: Planejamento estratégico de comunicação 🧭
es: Planificación estratégica de comunicación 🧭

# servicosPlanejamentoDescricao
source: Criamos estratégias de comunicação sob medida para lançamentos de documentários, campanhas ou projetos. Atuamos desde o encontro de um melhor posicionamento e oportunidades de narrativas para sua audiência até a produção de calendários editoriais, roteiros, newsletters, e-books e materiais institucionais. Monitoramos tendências e dados para gerar impacto real e acompanhamos a execução junto a parceiros, quando necessário.
es: Creamos estrategias de comunicación a medida para lanzamientos de documentales, campañas o proyectos. Actuamos desde la búsqueda de un mejor posicionamiento y oportunidades narrativas para su audiencia hasta la producción de calendarios editoriales, guiones, boletines, libros electrónicos y materiales institucionales. Monitoreamos tendencias y datos para generar impacto real y acompañamos la ejecución junto a socios, cuando es necesario.

# servicosComunicacaoTitulo
source: Comunicação institucional 🏛️
es: Comunicación institucional 🏛️

# servicosComunicacaoDescricao
source: Pensamos estratégias para uma boa comunicação institucional para coletivos, organizações sociais e empresas, aliando planejamento estratégico, criação de uma narrativa institucional consistente, produção e distribuição de conteúdo diverso e envolvente, além de articulação entre diferentes frentes de um projeto. Tudo com atenção aos detalhes, responsabilidade, criatividade e estratégia.
es: Pensamos estrategias para una buena comunicación institucional para colectivos, organizaciones sociales y empresas, combinando planificación estratégica, creación de una narrativa institucional consistente, producción y distribución de contenido diverso y atractivo, además de articulación entre diferentes frentes de un proyecto. Todo con atención a los detalles, responsabilidad, creatividad y estrategia.

# servicosReleaseTitulo
source: Release e distribuição de conteúdo 🗞️
es: Comunicados de prensa y distribuição de contenido 🗞️

# servicosReleaseDescricao
source: Escrevemos releases atrativos e estratégicos para diferentes tipos de projetos e auxiliamos na distribuição do conteúdo a partir de um mapeamento sobre possíveis parceiros.
es: Escribimos comunicados de prensa atractivos y estratégicos para diferentes tipos de proyectos y ayudamos en la distribución del contenido a partir de un mapeo de posibles socios.

# servicosNewslettersTitulo
source: Newsletters ✉️
es: Boletines informativos ✉️

# servicosNewslettersDescricao
source: Produzimos e editamos newsletters com foco no engajamento da sua audiência. Textos, imagens e curadoria editorial em sintonia com o seu projeto, seja institucional ou comercial.
es: Producimos y editamos boletines informativos enfocados en el compromiso de su audiencia. Textos, imágenes y curaduría editorial en sintonía con su proyecto, ya sea institucional o comercial.

# servicosEbooksTitulo
source: E-books 📚
es: Libros electrónicos 📚

# servicosEbooksDescricao
source: Criamos textos para e-books institucionais, sejam digitais ou impressos. Também articulamos o design e a finalização visual com parceiros especializados.
es: Creamos textos para libros electrónicos institucionales, ya sean digitales o impresos. También articulamos el diseño y la finalización visual con socios especializados.

# servicosMidiasTitulo
source: Mídias sociais e produção de conteúdo📱
es: Redes sociales y producción de contenido 📱

# servicosMidiasDescricao
source: Planejamos e executamos conteúdos para redes sociais como Instagram, LinkedIn, X/Twitter e Facebook. Fazemos desde o calendário editorial até a análise de engajamento, além da produção de textos para blogs, vídeos, sites e materiais institucionais.
es: Planificamos y ejecutamos contenidos para redes sociales como Instagram, LinkedIn, X/Twitter y Facebook. Hacemos desde el calendario editorial hasta el análisis de engagement, además de la producción de textos para blogs, videos, sitios web y materiales institucionales.

# servicosBotaoConversar
source: Vamos conversar sobre o seu projeto
es: Hablemos sobre tu proyecto

# servicosSlideAnteriorAriaLabel
source: Ir para o slide anterior dos serviços
es: Ir al slide anterior de servicios

# servicosSlideProximoAriaLabel
source: Ir para o próximo slide dos serviços
es: Ir al siguiente slide de servicios

# servicosBotaoConversarAriaLabel
source: Abrir conversa no WhatsApp sobre o seu projeto
es: Abrir chat de WhatsApp sobre tu proyecto

# sobreFernandaPortfolioAriaLabel
source: Portfólio de Fernanda Rosário
es: Portafolio de Fernanda Rosário

# sobreTituloSEO
source: Fernanda Rosário - Jornalista Especializada em Comunicação Antirracista e Direitos Humanos
es: Fernanda Rosário - Periodista Especializada en Comunicación Antirracista y Derechos Humanos

# sobreQuemFaz
source: Quem faz
es: Quiénes somos

# sobreFernandaTexto1
source: Contamos boas histórias com sensibilidade, criatividade e com um olhar estratégico em diferentes formatos e para múltiplas plataformas.
es: Contamos buenas historias con sensibilidad, creatividad y con una mirada estratégica en diferentes formatos y para múltiples plataformas.

# sobreFernandaTexto4
source: Tenho experiência em produção de textos, podcasts, vídeos, liderança de equipes e comunicação corporativa.
es: Tengo experiencia en producción de textos, podcasts, videos, liderazgo de equipos y comunicación corporativa.

# sobreFernandaTexto5
source: Saiba mais sobre mim e sobre meus últimos trabalhos clicando nos botões ao lado.
es: Conoce más sobre mí y mis últimos trabajos haciendo clic en los botones al lado.

# historicoTitulo
source: Já trabalhamos
es: Ya hemos trabajado

# historicoSubtitulo
source: Nossos realizadores já estiveram em trabalhos nas seguintes empresas:
es: Nuestros realizadores ya han trabajado con las siguientes empresas:

# historicoEmpresasAlt
source: Empresas parceiras
es: Empresas colaboradoras

# contatoTitulo
source: Saiba mais
es: Saber más

# contatoEnviarEmail
source: Enviar email
es: Enviar correo

# contatoLinkedIn
source: Acessar perfil do LinkedIn
es: Acceder al perfil de LinkedIn

# contatoWhatsApp
source: Acessar contato do WhatsApp
es: Contactar por WhatsApp

# contatoEnvieMensagem
source: Envie uma mensagem
es: Envía un mensaje

# contatoNome
source: Nome*
es: Nombre*

# contatoEmail
source: E-mail*
es: Correo electrónico*

# contatoAssunto
source: Assunto*
es: Asunto*

# contatoMensagem
source: Mensagem*
es: Mensaje*

# footerDesenvolvido
source: Desenvolvido por {START_LINK}Hedgar Bezerra.{CLOSE_LINK}
es: Desarrollado por {START_LINK}Hedgar Bezerra.{CLOSE_LINK}

# idiomaSelector
source: Seletor de idioma
es: Selector de idioma

# idiomaPT
source: Português
es: Portugués

# idiomaEN
source: English
es: Inglés

# sobreSlideAnteriorAriaLabel
source: Anterior slide
es: Diapositiva anterior

# sobreSlideProximoAriaLabel
source: Próximo slide
es: Siguiente diapositiva

# floatingWhatsappAriaLabel
source: Converse conosco pelo WhatsApp
es: Chatea con nosotros por WhatsApp
